
/**************************************************************************************************
	Copyright (C) 2016 - All Rights Reserved.
--------------------------------------------------------------------------------------------------------
	当前版本：1.0;
	文	件：ExportBundle.cs;
	作	者：W_X;
	时	间：2017 - 02 - 17;
	注	释：;
**************************************************************************************************/

using UnityEngine;
using UnityEditor;

public class ExportBundle
{
	//[MenuItem("LineKong/BuildBundle/导出Bundle包，生成FileList;")]
	static void Export()
	{

	}
}